{
    "530": {
        "color": "",
        "name": "Death's List(죽음의 살생부)",
        "id": "530",
        "unlock": [
            "악마방 거래 누적 25회 시행하기"
        ],
        "place": [
            "악마방",
            "그리드모드 악마방"
        ],
        "description": [
            "방에 입장 시 랜덤한 적에게 해골마크가 뜬다",
            "해골마크가 뜬 적을 잡으면 다른 적에게 해골마크가 뜬다",
            "해골마크가 뜬 적만 순차적으로 잡을 경우 마지막으로 잡은 적에게서 랜덤한 픽업 아이템[214]이 드랍되거나 랜덤 스탯 하나[215]가 증가한다",
            "해골마크가 떠있지 않은 적을 잡으면 해골마크가 사라진다",
            "직접 잡지 않고 적이 스스로 자폭하거나 다른 적을 죽여도 해골마크가 사라지니 주의",
            "해골마크 표시는 보통 왼쪽 상단부터 시작해서 약한 적들부터 표시가 된다",
            "포털몹을 통해 적이 생거나 사망할때 새로운 적이 생성되면 그 적은 해골 표시 순서가 맨 뒤로 가게 된다",
            "스텟 보너스를 얻게 되면 썸업 효과 소리가 나지만 행동은 취하지 않는다",
            "적이 없고 단순히 버튼만 누르는 곳에서도 보너스 보상이 적용된다",
            "도전방, 보스 러쉬, 그리드모드에서는 해골마크가 표시되지 않는다",
            "천사방에서 천사를 소환해도 역시 뜨지 않는다",
            "방에서 너무 오래 시간을 끌어 방문이 자동으로 열리게 되면 해골마크는 사라진다",
            "엄마발 보스에서 해골마크는 엄마발에만 표시되어 있기 때문에 보너스를 얻고 싶다면 엄마발만을 잡아야 한다",
            "다른 부위는 다른 적으로 인식한다",
            "지렁이 형태의 몹이나 보스는 순서상의 버그가 있어 사실상 보너스를 얻기가 불가능해진다"
        ],
        "version": 12
    },
    "531": {
        "color": "",
        "name": "Haemolacria (피눈물병)",
        "id": "531",
        "unlock": [
            "Blood Clot 패시브 아이템 누적 10회 획득"
        ],
        "place": [
            "보물방",
            "그리드모드 보물방"
        ],
        "description": [
            "공격이 포물선을 그리는 물풍선 눈물로 변경되며 메인눈물이 파열되면 여러 방향으로 흩어진다",
            "메인눈물의 공격력이 현재 공격력의 약 31%, 파열된 눈물은 메인눈물의 50~80%의 공격력으로 변동되고 공속이 (현재 공속 * 2) + 10으로 계산된다",
            "이 공격은 눈물 높이의 수치를 완전히 무시하는 반면 눈물 속도는 수치가 높으면 포물선의 길이가 짧아지고 낮으면 높아지는 구조를 가지고 있다",
            "이 구조는 파열 눈물에도 영향을 받는다",
            "포가튼 캐릭이 이걸 가지게 되면 메인 뼈의 크기와 공격력 증가와 맞출시 파열눈물의 효과가 있지만 공속이 매우 낮아져서 공격하기가 어렵게 되니 주의"
        ],
        "version": 12
    },
    "532": {
        "color": "",
        "name": "Lachryphagy",
        "id": "532",
        "unlock": [
            "한 게임에서 공속을 상승시키는 아이템이나 알약을 10개 획득"
        ],
        "place": [
            "보물방",
            "그리드모드 보물방"
        ],
        "description": [
            "눈물이 발사될 때마다 눈물속도가 점점 감속된다",
            "눈물이 감속되어도 일정 시간동안은 가만히 있게 되며 그때까지 이 눈물에 다른 눈물을 발사해서 흡수시킬 수 있다",
            "흡수할때마다 눈물이 점점 커지며 5번을 흡수하거나 일정 시간이 지나면 파열되어 메인 눈물의 50%데미지를 주고 8방향으로 발사된다",
            "합쳐진 눈물 횟수에 따라 데미지가 달라진다",
            "단 파열되는 조건이 되기도 전에 장애물이나 적을 맞추면 파열하지 않는다"
        ],
        "version": 12
    },
    "533": {
        "color": "",
        "name": "Trisagion(삼성송)",
        "id": "533",
        "unlock": [
            "천사방에서 제공하는 아이템 누적 25번 획득"
        ],
        "place": [
            "천사방",
            "그리드모드 천사방"
        ],
        "description": [
            "눈물이 아자젤 혈사 크기급의 하얀색 빛줄기 공격으로 변경이 된다",
            "도트 딜로 공격하게 되며 넉백이 사라지고 적 관통 효과가 생긴다",
            "빛줄기는 현재 공격력의 33%정도로 낮아진다",
            "눈물속도가 높을수록 효율이 낮아지는 공격이 된다"
        ],
        "version": 12
    },
    "534": {
        "color": "",
        "name": "Schoolbag(책가방)",
        "id": "534",
        "unlock": [
            "한 게임에서 상점방 6회 방문[219][220]"
        ],
        "place": [
            "상점방",
            "그리드모드 상점방"
        ],
        "description": [
            "액티브 아이템 슬롯 바로 오른쪽 아래에 가방 이미지 형태가 생기며 액티브 아이템 소지가 동시에 2종류까지 가능해진다",
            "액티브 아이템은 PC는 Ctrl키, 플스는 R2키, 엑박은 RT키, 스위치는 ZR키로 교체하면서 쓸 수 있으며 포가튼 캐릭터는 버튼을 빠르게 두번 눌러야 교체가 가능해진다",
            "충전 게이지가 있는 액티브 아이템을 둘다 소지중일 경우 방을 클리어하면 둘다 충전 게이지가 상승한다",
            "메인 슬롯에 있는 액티브 아이템 효과를 사용중일때 슬롯을 교체하면 교체된 액티브 아이템의 효과가 즉시 해제되고 되돌려도 다시 쓸때까지 복구되지 않는다",
            "?카드를 쓰면 현재 메인슬롯에 있는 액티브 아이템을 사용한다",
            "장신구에 의해 효과가 발동되는 경우에도 액티브 아이템 슬롯을 바꿔버리면 적용이 안될 수 있다",
            "이 경우 아이템을 내려놓고 집거나 교체하거나 다음 방으로 넘어가서 원래 조건에 맞는 액티브 아이템이 메인 슬롯에 있어야 효과를 다시 받는다"
        ],
        "version": 12
    }
}